[
  {
    "id": "sample_0",
    "text": "ST. PAUL***\n\n\nE-text prepared by Josephine Paolucci and the Project Gutenberg Online\nDistributed Proofreading Team\n\n\n\nREMINISCENCES OF PIONEER DAYS IN ST. PAUL\n\nA Collection of Articles Written for and Published in the Daily\nPioneer Press.\n\nBy FRANK MOORE\n\n\n\n\n\n\nNEWSPAPER STRUGGLES OF PIONEER DAYS.\n\nA BRIEF NARRATION OF INCIDENTS AND EVENTS CONNECTED WITH THE EARLY\nDAYS OF ST. PAUL, DAILY NEWSPAPERS.\n\n\nIf James M. Goodhue could revisit the earth and make a tour among the\ndaily newspaper offices of St. Paul he would discover that wonderful\nstrides had been made in the method of producing a newspaper during\nthe latter half of the past century. Among the first things to attract\nthe attention of this old-timer would be the web-perfecting press,\ncapable of producing 25,000 impressions an hour, instead of the old\nhand press of 240 impressions an hour; the linotype machine, capable\nof setting 6,000 to 10,000 ems per hour, instead of the old hand\ncompositor producing only 800 to 1,000 ems per hour, and the mailing\nmachine, enabling one man to do the work of five or six under the\nold method. Think of getting out the Sunday Pioneer Press with the\nmaterial in use fifty years ago. It would take 600 hand presses, 600\nhand pressmen and 600 boys three hours to print the edition, and as\nthere were no means of stereotyping in those days the forms would have\nto be set up 600 times, requiring the services of 5,000 compositors.\nPapers printed under these conditions would have to be sold for one\ndollar each, and there would not be much profit in it at that. The\nfirst daily papers printed in St. Paul were not conducted or a very\ngigantic scale, as the entire force of one office generally consisted\nof one pressman, five or six compositors, two editors and a business\nmanager. A few reminiscences of the trials and tribulations of the\nearly newspaper manager, editor and compositor may not be wholly\ndevoid of interest.\n\n       *       *       *       *       *\n\nIn 1857 there occurred in Minnesota an election of delegates to the\nconstitutional convention to provide for the admission of Minnesota\ninto the galaxy of states. The election was so close, politically,\nthat when the delegates met there was a division, and the Republicans\nand Democrats held separate conventions. At the conclusion of the work\nof the two conventions the contract for printing was awarded to the\ntwo leading papers of the state--the Pioneer and the Minnesotian--the\nPioneer to print the proceedings of the Democratic body and the\nMinnesotian that of the Republican. This contract called for the\nexpenditure of considerable money for material with which to perform\nthe work. Mr. Moore, the business manager of the Minnesotian, went to\nNew York and purchased a Hoe press, the first one ever brought to the\nstate, and a large quantity of type; also a Hoe proof press, which is\nstill in use in the Pioneer Press composing room. When the book was\nabout completed the business manager of the Minnesotian was informed\nthat an injunction had been issued prohibiting him from drawing\nany money from the state until the question of the right of the\nMinnesotian to do any state printing had been determined by the\ndistrict court. Mr. Goodrich was state printer and claimed he had a\nright to print the proceedings of both constitutional bodies. This\naction on the part of the Pioneer produced great consternation in the\nMinnesotian office, as most of the men had not received more than half\npay for some time, and now, when the balance of their pay was almost\nin sight, they were suddenly compelled to await the slow and doubtful\naction of the courts before receiving pay for their summer's work. The\ndistrict court, subsequently confirmed by the supreme court, decided\nin favor of the Minnesotian, and the day following the decision Mr.\nMoore, of the Minnesotian, brought down a bag of gold from the capitol\ncontaining $4,000, and divided it up among his employes.\n\n       *       *       *       *       *\n\nIn 1858, when the first Atlantic cable was laid, the news was\nanxiously looked for, and nearly every inhabitant of the city turned\nout to greet the arrival of the Gray Eagle and Itasca, two of the\nfastest boats on the river, which were expected to bring the news\nof the successful laying of the cable. The Gray Eagle started from\nDubuque at 9 o'clock in the morning and the Itasca started from\nPrairie du Chien, about 100 miles farther up the river, at noon of the\nsame day. When the boats reached the bend below the river they were\nabreast of each other, and as they reached the levee it was hardly\npossible to tell which was ahead. One of the passengers on the Gray\nEagle had a copy of the Dubuque Herald containing the Queen's message,\ntied up with a small stone on the inside of it, and as he threw it to\nthe shore a messenger from the Minnesotian caught it and ran up Bench\nstreet to the Minnesotian office, where the printers were waiting,\nand the Minnesotian had the satisfaction of getting out an extra some\nlittle time before their competitors.\n\n       *       *       *       *       *\n\nIn the summer season the newspapers had to rely, to a considerable\nextent, on the steamboats for late Dubuque and Chicago papers for\ntelegraph news. There were three or four daily lines of steamers to\nSt. Paul, and every one of them could be distinguished by its whistle.\nWhen it was time for the arrival of the boat bringing the newspapers\nfrom which the different papers expected to get their telegraphic\nnews, messengers from the different offices would be at the levee, and\nas the boat neared the shore they would leap for the gangplank, and\nthere was always a scramble to get to the clerk's office first.\nJames J. Hill and the late Gus Borup were almost always at the levee\nawaiting the arrival of the steamers, but as they were after copies\nof the boats' manifest they did not come in competition with the\nadventurous kids from the newspaper offices.\n\n       *       *       *       *       *\n\nThe Minnesotian was probably the first daily paper in the West to\nillustrate a local feature. During the summer of 1859 a man by the\nname of Jackson was lynched by a mob in Wright county, and Gov. Sibley\ncalled out the Pioneer Guards to proceed to the place where the\nlynching occurred and arrest all persons connected with the tragedy.\nThe Pioneer Guards was the crack military company of the state, and\nthe only service any of its members ever expected to do was in the\nballroom or to participate in a Fourth of July parade. When they were\ncalled out by the governor there was great consternation in the ranks.\nOne of the members, who is still a prominent politician in the city,\nwhen told that his first duty was to serve his country, tremblingly\nremarked that he thought his first duty was to provide for his wife\nand family.\n\nA number of them made their wills before departing, as they thought\nthe whole of Wright county was in open rebellion. After being absent\nfor about a week they proudly marched back to the city without ever\nfiring a gun or seeing an enemy. The late J. Fletcher Williams was\ncity editor of the Minnesotian, and he wrote an extended account of\nthe expedition, and It was profusely illustrated with patent medicine\ncuts and inverted wood type and border, the only available material at\nthat time that could be procured.\n\n       *       *       *       *       *\n\nThe year 1859 was a memorable one in the political history of\nMinnesota. Alexander Ramsey and George L. Becker, both now living in\nthis city, were the rival candidates for governor. The Republicans\nmade extraordinary efforts to elect their state and legislative\ntickets, as both governor and United States senator were at stake.\nAmong the speakers imported by the Republicans were the Hon. Galusha\nA. Grow of Pennsylvania and Hon. Schuyler Colfax of Indiana. Mr. Grow,\nthen as now, represented the congressional district in Pennsylvania in\nwhich I formally resided, and I was very anxious to hear him, as the\nfirst political speech I had ever heard was made by him in a small\nvillage in Pennsylvania. The speakers were announced to speak at the\nold People's theater, on the corner of Fourth and St. Peter streets,\nand I was among the first to enter. The theater was packed to\noverflowing. Mr. Grow had made a very interesting speech of about an\nhour's duration, and Mr. Colfax was to follow for an equal length of\ntime. After Mr. Colfax had spoken about ten minutes an alarm of fire\nwas sounded and in less than fifteen minutes the entire structure was\nburned to the ground. This happened about 9:30 o'clock in the\nevening, and, strange to relate, not one of the morning papers had an\nannouncement of the fact the next day. The morning papers at that time\nwere something like an evening paper of to-day. They were set up and\nmade up in the afternoon and generally printed in the early part of\nthe evening. The result of that election was very gratifying to the\nRepublicans. I can see old Dr. Foster now writing a double column\npolitical head for the Minnesotian, the first two lines of which were:\n\"Shout, Republicans, Shout! We've Cleaned the Breech Clouts Out!\"\n\nDr. Foster was the editor of the Minnesotian and was quite a power in\nthe Republican party. He wielded a vigorous pen and possessed a very\nirascible temper. I have often seen him perform some Horace Greeley\nantics in the composing room of the old Minnesotian. At the time of\nthe execution of John Brown for his attempted raid into Virginia, I\nremember bringing the Chicago Tribune to the doctor, containing the\nannouncement of the execution. I had arranged the paper so that the\ndoctor could take in the contents of the heading at the first glance.\nThe doctor looked at the headlines a second and then exclaimed, loud\nenough to be heard a block, \"Great God! In the nineteenth century, a\nman hung for an idea!\"\n\nAt another time the doctor became very much enraged over some news\nthat I had laid before him. In the early 50's Galusha A. Grow, of\nPennsylvania, introduced",
    "title": "Book 0",
    "length": 10000
  },
  {
    "id": "sample_1",
    "text": "\n\n\n\nProduced by Juliet Sutherland, Sjaani and PG Distributed Proofreaders\n\n\n\n\n\nDRAGON'S BLOOD\n\nby\n\nHENRY MILNER RIDEOUT\n\nwith illustrations by HAROLD M. BRETT\n\n1909\n\n\n\n\nTo\nCHARLES TOWNSEND COPELAND,\n  15 Hollis Hall, Cambridge, Massachusetts\n\nDear Cope,\n\nMr. Peachey Carnehan, when he returned from Kafiristan, in bad shape but\nwith a king's head in a bag, exclaimed to the man in the newspaper\noffice, \"And you've been sitting there ever since!\" There is only a pig\nin the following poke; and yet in giving you the string to cut and the\nbag to open, I feel something of Peachey's wonder to think of you,\nacross all this distance and change, as still sitting in your great\nchair by the green lamp, while past a dim background of books moves the\nprocession of youth. Many of us, growing older in various places,\nremember well your friendship, and are glad that you are there, urging\nour successors to look backward into good books, and forward into life.\n\n    Yours ever truly,\n        H. M. R.\n_Sausalito, California_.\n\n\nCONTENTS\n\n     I. A LADY AND A GRIFFIN\n    II. THE PIED PIPER\n   III. UNDER FIRE\n    IV. THE SWORD-PEN\n     V. IN TOWN\n    VI. THE PAGODA\n   VII. IPHIGENIA\n  VIII. THE HOT NIGHT\n    IX. PASSAGE AT ARMS\n     X. THREE PORTALS\n    XI. WHITE LOTUS\n   XII. THE WAR BOARD\n  XIII. THE SPARE MAN\n   XIV. OFF DUTY\n    XV. KAU FAI\n   XVI. THE GUNWALE\n  XVII. LAMP OF HEAVEN\n XVIII. SIEGE\n   XIX. BROTHER MOLES\n    XX. THE HAKKA BOAT\n   XXI. THE DRAGON'S SHADOW\n\n\nILLUSTRATIONS\n\n_\"Good-by! A pleasant voyage\"_ ... Frontispiece\n\n_Rudolph was aware of crowded bodies, of yellow faces grinning_\n\n_He let the inverted cup dangle from his hands_\n\n_He went leaping from sight over the crest_\n\n\n\nCHAPTER I\n\n\nA LADY AND A GRIFFIN\n\nIt was \"about first-drink time,\" as the captain of the Tsuen-Chau, bound\nfor Shanghai and Japan ports, observed to his friend Cesare Domenico, a\ngood British subject born at Malta. They sat on the coolest corner in\nPort Said, their table commanding both the cross-way of Chareh Sultan el\nOsman, and the short, glaring vista of desert dust and starved young\nacacias which led to the black hulks of shipping in the Canal. From the\nBar la Poste came orchestral strains--\"Ai nostri monti\"--performed by a\npiano indoors and two violins on the pavement. The sounds contended with\na thin, scattered strumming of cafe mandolins, the tinkle of glasses,\nthe steady click of dominoes and backgammon; then were drowned in the\nharsh chatter of Arab coolies who, all grimed as black as Nubians, and\nshouldering spear-headed shovels, tramped inland, their long tunics\nstiff with coal-dust, like a band of chain-mailed Crusaders lately\ncaught in a hurricane of powdered charcoal. Athwart them, Parisian\ngowns floated past on stout Italian forms; hulking third-class\nAustralians, in shirtsleeves, slouched along toward their mail-boat,\nhugging whiskey bottles, baskets of oranges, baskets of dates; British\nsoldiers, khaki-clad for India, raced galloping donkeys through the\ncrowded and dusty street. It was mail-day, and gayety flowed among the\ntables, under the thin acacias, on a high tide of Amer Picon.\n\nThrough the inky files of the coaling-coolies burst an alien and\nbewildered figure. He passed unnoticed, except by the filthy little Arab\nbootblacks who swarmed about him, trotting, capering, yelping\ncheerfully: \"Mista Ferguson!--polish, finish!--can-can--see nice Frencha\ngirl--Mista McKenzie, Scotcha fella from Dublin--smotta picture--polish,\nfinish!\"--undertoned by a squabbling chorus. But presently, studying his\nface, they cried in a loud voice, \"Nix! Alles!\" and left him, as one not\ndesiring polish.\n\n\"German, that chap,\" drawled the captain of the Tsuen-Chau, lazily,\nnoticing the uncertain military walk of the young man's clumsy legs, his\nuncouth clothes, his pale visage winged by blushing ears of coral pink.\n\n\"The Eitel's in, then,\" replied Cesare. And they let the young Teuton\nvanish in the vision of mixed lives.\n\nDown the lane of music and chatter and drink he passed slowly, like a\nman just wakened,--assailed by Oriental noise and smells, jostled by the\nraces of all latitudes and longitudes, surrounded and solitary, unheeded\nand self-conscious. With a villager's awkwardness among crowds, he made\nhis way to a German shipping-office.\n\n\"Dispatches for Rudolph Hackh?\" he inquired, twisting up his blond\nmoustache, and trying to look insolent and peremptory, like an\nemployer of men.\n\n\"There are none, sir,\" answered an amiable clerk, not at all impressed.\n\nAbashed once more in the polyglot street, still daunted by his first\nplunge into the foreign and the strange, he retraced his path, threading\nshyly toward the Quai Francois Joseph. He slipped through the barrier\ngate, signaled clumsily to a boatman, crawled under the drunken little\nawning of the dinghy, and steered a landsman's course along the shining\nCanal toward the black wall of a German mail-boat. Cramping the Arab's\noar along the iron side, he bumped the landing-stage. Safe on deck, he\nbecame in a moment stiff and haughty, greeting a fellow passenger here\nand there with a half-military salute. All afternoon he sat or walked\nalone, unapproachable, eyeing with a fierce and gloomy stare the\nsqualid front of wooden houses on the African side, the gray desert\nglare of Asia, the pale blue ribbon of the great Canal stretching\nsouthward into the unknown.\n\nHe composed melancholy German verses in a note-book. He recalled famous\nexiles--Camoens, Napoleon, Byron--and essayed to copy something of all\nthree in his attitude. He cherished the thought that he, clerk at\ntwenty-one, was now agent at twenty-two, and traveling toward a house\nwith servants, off there beyond the turn of the Canal, beyond the curve\nof the globe. But for all this, Rudolph Hackh felt young, homesick,\ntimid of the future, and already oppressed with the distance, the age,\nthe manifold, placid mystery of China.\n\nToward that mystery, meanwhile, the ship began to creep. Behind her,\nhouses, multi- funnels, scrubby trees, slowly swung to blot out\nthe glowing Mediterranean and the western hemisphere. Gray desert banks\nclosed in upon her strictly, slid gently astern, drawing with them to\nthe vanishing-point the bright lane of traversed water. She gained the\nBitter Lakes; and the red conical buoys, like beads a-stringing, slipped\non and added to the two converging dotted lines.\n\n\"Good-by to the West!\" thought Rudolph. As he mourned sentimentally at\nthis lengthening tally of their departure, and tried to quote\nappropriate farewells, he was deeply touched and pleased by the sadness\nof his emotions. \"Now what does Byron say?\"\n\nThe sombre glow of romantic sentiment faded, however, with the sunset.\nThat evening, as the ship glided from ruby coal to ruby coal of the\ngares, following at a steady six knots the theatric glare of her\nsearch-light along arsenically green cardboard banks, Rudolph paced the\ndeck in a mood much simpler and more honest. In vain he tried the\nhalf-baked philosophy of youth. It gave no comfort; and watching the\nclear desert stars of two mysterious continents, he fell prey to the\nunbounded and unintelligible complexity of man's world. His own career\nseemed no more dubious than trivial.\n\nSucceeding days only strengthened this mood. The Red Sea passed in a\ndream of homesickness, intolerable heat, of a pale blue surface\nstretched before aching eyes, and paler strips of pink and gray coast,\nfaint and distant. Like dreams, too, passed Aden and Colombo; and then,\nsuddenly, he woke to the most acute interest.\n\nHe had ignored his mess-mates at their second-class table; but when the\nnew passengers from Colombo came to dinner, he heard behind him the\nswish of stiff skirts, felt some one brush his shoulder, and saw,\nsliding into the next revolving chair, the vision of a lady in white.\n\n\"_Mahlzeit_\" she murmured dutifully. But the voice was not German.\nRudolph heard her subside with little flouncings, and felt his ears grow\nwarm and red. Delighted, embarrassed, he at last took sufficient courage\nto steal side-glances.\n\nThe first showed her to be young, fair-haired, and smartly attired in\nthe plainest and coolest of white; the second, not so young, but very\ncharming, with a demure downcast look, and a deft control of her spoon\nthat, to Rudolph's eyes, was splendidly fastidious; at the third, he was\nshocked to encounter the last flitting light of a counter-glance, from\nlarge, dark-blue eyes, not devoid of amusement.\n\n\"She laughs at me!\" fumed the young man, inwardly. He was angry,\nconscious of those unlucky wing-and-wing ears, vexed at his own\nboldness. \"I have been offensive. She laughs at me.\" He generalized from\nlong inexperience of a subject to which he had given acutely interested\nthought: \"They always do.\"\n\nAnger did not prevent him, however, from noting that his neighbor\ntraveled alone, that she must be an Englishwoman, and yet that she\ndiffused, somehow, an aura of the Far East and of romance. He shot many\na look toward her deck-chair that evening, and when she had gone below,\nstrategically bought a cigar, sat down in the chair to light it, and by\na carefully shielded match contrived to read the tag that fluttered on\nthe arm: \"B. Forrester, Hongkong.\"\n\nAfterward he remembered that by early daylight he might have read it for\nnothing; and so, for economic penance, smoked to the bitter end, finding\nthe cigar disagreeable but manly. At all events, homesickness had\nvanished in a curious impatience for the morrow. Miss Forrester: he\nwould sit beside Miss Forrester at table. If only they both were\ntraveling first-class!--then she might be a great lady. To be enamored\nof a countess, now--A cigar, after all, was the proper companion of\nbold thoughts.\n\nAt breakfast, recalling her amusement, he remained silent and wooden. At\ntiffin his heart leaped.\n\n\"You speak English, I'm sure, don't you?\" Miss Forrester was saying, in\na pleasant, rather drawling voice. Her eyes were quite serious now, and\nindeed friendly. Confusion seized him.\n\n\"I have le",
    "title": "Book 1",
    "length": 10000
  },
  {
    "id": "sample_2",
    "text": "\n\n\n\nProduced by Carlo Traverso, Tom Allen and the Online\nDistributed Proofreading Team from images generously made available\nby the Bibliotheque nationale de France (BnF/Gallica) at\nhttp://gallica.bnf.fr.\n\n\n\n\n\n[Illustration]\n\nTRAVELS IN MOROCCO,\n\nBY THE LATE JAMES RICHARDSON,\n\nAUTHOR OF \"A MISSION TO CENTRAL AFRICA,\"\n\"TRAVELS IN THE DESERT OF SAHARA,\" &C.\n\nEDITED BY HIS WIDOW.\n\n[Illustration]\n\nIN TWO VOLUMES.\n\nVOL. II.\n\n\n\n\nCONTENTS OF THE SECOND VOLUME.\n\n\nCHAPTER I.\n\nThe Mogador Jewesses.--Disputes between the Jew and the Moor.--Melancholy\nScenes.--The Jews of the Atlas.--Their Religion.--Beautiful Women.--The\nFour Wives.--Statues discovered.--Discrepancy of age of married people.--\nYoung and frail fair ones.--Superstition respecting Salt.--White\nBrandy.--Ludicrous Anecdote.\n\nCHAPTER II.\n\nThe Maroquine dynasties.--Family of the Shereefian Monarchs.--Personal\nappearances and character of Muley Abd Errahman.--Refutation of the\ncharge of human sacrifices against the Moorish Princes.--Genealogy of\nthe reigning dynasty of Morocco.--The tyraufc Yezeed, (half\nIrish).--Muley Suleiman, the \"The Shereeff of Shereefs.\"--Diplomatic\nrelations of the Emperor of Morocco with European Powers.--Muley Ismael\nenamoured with the French Princess de Conti.--Rival diplomacy of France\nand England near the Maroquine Court.--Mr. Hay's correspondence with\nthis Court on the Slave-trade.--Treaties between Great Britain and\nMorocco; how defective and requiring amendment.--Unwritten engagements.\n\nCHAPTER III.\n\nThe two different aspects by which the strength and resources of the\nEmpire of Morocco may be viewed or estimated.--Native appellation of\nMorocco.--Geographical limits of this country.--Historical review of the\ninhabitants of North Africa, and the manner in which this region was\nsuccessively peopled and conquered.--The distinct varieties of the human\nrace, as found in Morocco.--Nature of the soil and climate of this\ncountry.--Derem, or the Atlas chain of mountains.--Natural\nproducts.--The Shebbel, or Barbary salmon; different characters of\nexports of the Northern and Southern provinces.--The Elaeonderron\nArgan.--Various trees and plants.--Mines.--The Sherb-Errech, or\nDesert-horse.\n\nCHAPTER IV.\n\nDivision of Morocco into kingdoms or States, and zones or regions.--\nDescription of the towns and cities on the Maroquine coasts of the\nMediterranean and Atlantic waters.--The Zafarine Isles.--Melilla.--\nAlhucemas.--Penon de Velez.--Tegaza.--Provinces of Rif and Garet.--\nTetouan.--Ceuta.--Arzila.--El Araish.--Mehedia.--Salee.--Rabat.--\nFidallah.--Dar-el-Beidah.--Azamour.--Mazagran.--Saffee.--Waladia.\n\nCHAPTER V.\n\nDescription of the Imperial Cities or Capitals of the Empire.--\nEl-Kesar.--Mequinez.--Fez.--Morocco.--The province of Tafilett, the\nbirth-place of the present dynasty of the Shereefs.\n\nCHAPTER VI.\n\nDescription of the towns and cities of the Interior, and those of the\nKingdom of Fez.--Seisouan.--Wazen.--Zawiat.--Muley Dris.--Sofru.--\nDubdu.--Taza.--Oushdah.--Agla.--Nakbila.--Meshra.--Khaluf.--The Places\ndistinguished in. Morocco, including Sous, Draka, and Tafilett.--Tefza.\n--Pitideb.--Ghuer.--Tyijet.--Bulawan.--Soubeit--Meramer.--El-Medina.--\nTagodast.--Dimenet.--Aghmat.--Fronga.--Tedmest.--Tekonlet.--Tesegdelt.--\nTagawost.--Tedsi Beneali.--Beni Sabih.--Tatta and Akka.--Mesah or\nAssah.--Talent.--Shtouka.--General observations on the statistics of\npopulation.--The Maroquine Sahara.\n\nCHAPTER VII.\n\nLondon Jew-boys.--Excursion to the Emperor's garden, and the Argan\nForests.--Another interview with the Governor of Mogador on the\nAnti-Slavery Address.--Opinion of the Moors on the Abolition of Slavery.\n\nCHAPTER VIII.\n\nEl-Jereed, the Country of Dates.--Its hard soil.--Salt Lake. Its vast\nextent.--Beautiful Palm-trees.--The Dates, a staple article of Food.--\nSome Account of the Date-Palm.--Made of Culture.--Delicious Beverage.--\nTapping the Palm.--Meal formed from the Dates.--Baskets made of the\nBranches of the Tree.--Poetry of the Palm.--Its Irrigation.--\nPalm-Groves.--Collection of Tribute by the \"Bey of the Camp.\"\n\nCHAPTER IX.\n\nTour in the Jereed of Captain Balfour and Mr. Reade.--Sidi Mohammed.--\nPlain of Manouba.--Tunis.--Tfeefleeah.--The Bastinado.--Turkish\nInfantry.--Kairwan.--Sidi Amour Abeda.--Saints.--A French Spy--\nAdministration of Justice.--The Bey's presents.--The Hobara.--Ghafsa.\nHot streams containing Fish.--Snakes.--Incantation.--Moorish Village.\n\nCHAPTER X.\n\nToser.--The Bey's Palace.--Blue Doves.--The town described.--Industry\nof the People.--Sheikh Tahid imprisoned and punished.--Leghorn.--The\nBoo-habeeba.--A Domestic Picture.--The Bey's Diversions.--The Bastinado.--\nConcealed Treasure.--Nefta.--The Two Saints.--Departure of Santa Maria.--\nSnake-charmers.--Wedyen.--Deer Stalking.--Splendid view of the Sahara.--\nRevolting Acts.--Qhortabah.--Ghafsa.--Byrlafee.--Mortality among the\nCamels--Aqueduct.--Remains of Udina.--Arrival at Tunis.--The Boab's\nWives.--Curiosities.--Tribute Collected.--Author takes leave of the\nGovernor of Mogador, and embarks for England.--Rough Weather.--Arrival\nin London.\n\nAPPENDIX.\n\n\n\n\nTRAVELS IN MOROCCO.\n\n\n\n\nCHAPTER I.\n\nThe Mogador Jewesses.--Disputes between the Jew and the Moor.--Melancholy\nScenes.--The Jews of the Atlas.--Their Religion.--Beautiful Women.--The\nFour Wives.--Statues discovered.--Discrepancy of age of married people.--\nYoung and frail fair ones.--Superstition respecting Salt.--White\nBrandy.--Ludicrous Anecdote.\n\n\nNotwithstanding the imbecile prejudices of the native Barbary Jews, such\nof them who adopt European habits, or who mix with European merchants,\nare tolerably good members of society, always endeavouring to restrain\ntheir own peculiarities. The European Jewesses settled in Mogador, are\nindeed the belles of society, and attend all the balls (such as they\nare). The Jewess sooner forgets religious differences than the Jew, and\nI was told by a Christian lady, it would be a dangerous matter for a\nChristian gentleman to make an offer of marriage to a Mogador Jewess,\nunless in downright earnest; as it would be sure to be accepted.\n\nMonsieur Delaport, Consul of France, was the first official person who\nbrought prominently forward the native and other Jews into the European\nsociety of this place, and since then, these Jews have improved in their\nmanners, and increased their respectability. The principal European Jews\nare from London, Gibraltar, and Marseilles. Many native Jews have\nattempted to wear European clothes; and a European hat, or coat, is now\nthe rage among native Jewesses, who all aspire to get a husband wearing\neither. Such are elements of the progress of the Jewess population in\nthis part of the world, and there is no doubt their position has been\ngreatly ameliorated within the last half century, or since the time of\nAli Bey, who thus describes their wretched condition in his days.\n\n\"Continual disputes arise between the Jew and the Moor; when the Jew is\nwrong, the Moor takes his own satisfaction, and if the Jew be right, he\nlodges a complaint with the judge, who always decides in favour of the\nMussulman. I have seen the Mahometan children amuse themselves by\nbeating little Jews, who durst not defend themselves. When a Jew passes\na mosque, he is obliged to take off his slippers, or shoes; he must do\nthe same when he passes the house of the Kaed, the Kady, or any\nMussulman of distinction. At Fez, and in some other towns, they are\nobliged to walk barefooted.\" Ali Bey mentions other vexations and\noppressions, and adds, \"When I saw the Jews were so ill-treated and\nvexed in every way, I asked them why they did not go to another country.\nThey answered that they could not do so, because they were slaves of the\nSultan.\" Again he says, \"As the Jews have a particular skill in\nthieving, they indemnify themselves for the ill-treatment they receive\nfrom the Moors, by cheating them daily.\"\n\nJewesses are exempt from taking off their slippers, or sandals, when\npassing the mosques. The late Emperor, Muley Suleiman, [1] professed to\nbe a rigidly exact Mussulman, and considered it very indecent, and a\ngreat scandal that Jewesses, some of them, like most women of this\ncountry, of enormous dimensions, should be allowed to disturb the decent\nframe of mind of pious Mussulmen, whilst entering the threshold of the\nhouse of prayer, by the sad exhibitions of these good ladies stooping\ndown and shewing their tremendous calves, when in the act of taking off\ntheir shoes before passing the mosques. For such reasons, Jewesses are\nnow privileged and exempted from the painful necessity of walking\nbarefoot in the streets.\n\nThe policy of the Court in relation to the Jews continually fluctuates.\nSometimes, the Emperor thinks they ought to be treated like the rest of\nhis subjects; at other times, he seems anxious to renew in all its\nvigour the system described by Ali Bey. Hearing that the Jews of\nTangier, on returning from Gibraltar, would often adopt the European\ndress, and so, by disguising themselves, be treated like Christians and\nEuropeans, he ordered all these would-be Europeans forthwith to be\nundressed, and to resume their black turban.\n\nAlas, how were all these Passover, Tabernacle and wedding festivals,\nthese happy and joyous days of the Jewish society of Mogador, changed on\nthe bombardment of that city! What became of the rich and powerful\nmerchants, the imperial vassals of commerce with their gorgeous wives\nbending under the weight of diamonds, pearls, and precious gems, during\nthat sad and unexpected period? The newspapers of the day recorded the\nmelancholy story. Many of the Jews were massacred, or buried underneath\nthe ruins of the city; their wives subjected to plunder; the rest were\nleft wandering naked and starving on the desolate sandy coast of the\nAtlantic, or hidden in the mountains, obtaining a momentary respite from\nthe rapacious fury of the savage Berbers and Arabs.\n\nIt is well known that, while the French bombarded Tangier and Mogador\nfrom without, the Berber and Arab tribes, aided by th",
    "title": "Book 2",
    "length": 10000
  },
  {
    "id": "sample_3",
    "text": "\n\n\n\nProduced by Afra Ullah and the Online Distributed\nProofreading Team at http://www.pgdp.net\n\n\n\n\n\n\n\n\n\nIMPRESSIONS OF THEOPHRASTUS SUCH\n\n\nGEORGE ELIOT\n\n\nSecond Edition\n\nWilliam Blackwood and Sons\nEdinburgh and London\nMDCCCLXXIX\n\n\n\n  \"Suspicione si quis errabit sua,\n  Et rapiet ad se, quod erit commune omnium,\n  Stulte nudabit animi conscientiam\n  Huic excusatum me velim nihilominus\n  Neque enim notare singulos mens est mihi,\n  Verum ipsam vitam et mores hominum ostendere\"\n\n  --Phaedrus\n\n\nCONTENTS\n\n\n    I. LOOKING INWARD\n\n   II. LOOKING BACKWARD\n\n  III. HOW WE ENCOURAGE RESEARCH\n\n   IV. A MAN SURPRISED AT HIS ORIGINALITY\n\n    V. A TOO DEFERENTIAL MAN\n\n   VI. ONLY TEMPER\n\n  VII. A POLITICAL MOLECULE\n\n VIII. THE WATCH-DOG OF KNOWLEDGE\n\n   IX. A HALF-BREED\n\n    X. DEBASING THE MORAL CURRENCY\n\n   XI. THE WASP CREDITED WITH THE HONEYCOMB\n\n  XII. \"SO YOUNG!\"\n\n XIII. HOW WE COME TO GIVE OURSELVES FALSE\n       TESTIMONIALS, AND BELIEVE IN THEM\n\n  XIV. THE TOO READY WRITER\n\n   XV. DISEASES OF SMALL AUTHORSHIP\n\n  XVI. MORAL SWINDLERS\n\n XVII. SHADOWS OF THE COMING RACE\n\nXVIII. THE MODERN HEP! HEP! HEP!\n\n\n\nI.\n\n\nLOOKING INWARD.\n\nIt is my habit to give an account to myself of the characters I meet\nwith: can I give any true account of my own? I am a bachelor, without\ndomestic distractions of any sort, and have all my life been an\nattentive companion to myself, flattering my nature agreeably on\nplausible occasions, reviling it rather bitterly when it mortified me,\nand in general remembering its doings and sufferings with a tenacity\nwhich is too apt to raise surprise if not disgust at the careless\ninaccuracy of my acquaintances, who impute to me opinions I never held,\nexpress their desire to convert me to my favourite ideas, forget whether\nI have ever been to the East, and are capable of being three several\ntimes astonished at my never having told them before of my accident in\nthe Alps, causing me the nervous shock which has ever since notably\ndiminished my digestive powers. Surely I ought to know myself better\nthan these indifferent outsiders can know me; nay, better even than my\nintimate friends, to whom I have never breathed those items of my inward\nexperience which have chiefly shaped my life.\n\nYet I have often been forced into the reflection that even the\nacquaintances who are as forgetful of my biography and tenets as they\nwould be if I were a dead philosopher, are probably aware of certain\npoints in me which may not be included in my most active suspicion. We\nsing an exquisite passage out of tune and innocently repeat it for the\ngreater pleasure of our hearers. Who can be aware of what his foreign\naccent is in the ears of a native? And how can a man be conscious of\nthat dull perception which causes him to mistake altogether what will\nmake him agreeable to a particular woman, and to persevere eagerly in a\nbehaviour which she is privately recording against him? I have had some\nconfidences from my female friends as to their opinion of other men whom\nI have observed trying to make themselves amiable, and it has occurred\nto me that though I can hardly be so blundering as Lippus and the rest\nof those mistaken candidates for favour whom I have seen ruining their\nchance by a too elaborate personal canvass, I must still come under the\ncommon fatality of mankind and share the liability to be absurd without\nknowing that I am absurd. It is in the nature of foolish reasoning to\nseem good to the foolish reasoner. Hence with all possible study of\nmyself, with all possible effort to escape from the pitiable illusion\nwhich makes men laugh, shriek, or curl the lip at Folly's likeness, in\ntotal unconsciousness that it resembles themselves, I am obliged to\nrecognise that while there are secrets in me unguessed by others, these\nothers have certain items of knowledge about the extent of my powers and\nthe figure I make with them, which in turn are secrets unguessed by me.\nWhen I was a lad I danced a hornpipe with arduous scrupulosity, and\nwhile suffering pangs of pallid shyness was yet proud of my superiority\nas a dancing pupil, imagining for myself a high place in the estimation\nof beholders; but I can now picture the amusement they had in the\nincongruity of my solemn face and ridiculous legs. What sort of hornpipe\nam I dancing now?\n\nThus if I laugh at you, O fellow-men! if I trace with curious interest\nyour labyrinthine self-delusions, note the inconsistencies in your\nzealous adhesions, and smile at your helpless endeavours in a rashly\nchosen part, it is not that I feel myself aloof from you: the more\nintimately I seem to discern your weaknesses, the stronger to me is the\nproof that I share them. How otherwise could I get the discernment?--for\neven what we are averse to, what we vow not to entertain, must have\nshaped or shadowed itself within us as a possibility before we can think\nof exorcising it. No man can know his brother simply as a spectator.\nDear blunderers, I am one of you. I wince at the fact, but I am not\nignorant of it, that I too am laughable on unsuspected occasions; nay,\nin the very tempest and whirlwind of my anger, I include myself under my\nown indignation. If the human race has a bad reputation, I perceive that\nI cannot escape being compromised. And thus while I carry in myself the\nkey to other men's experience, it is only by observing others that I can\nso far correct my self-ignorance as to arrive at the certainty that I am\nliable to commit myself unawares and to manifest some incompetency which\nI know no more of than the blind man knows of his image in the glass.\n\nIs it then possible to describe oneself at once faithfully and fully? In\nall autobiography there is, nay, ought to be, an incompleteness which\nmay have the effect of falsity. We are each of us bound to reticence by\nthe piety we owe to those who have been nearest to us and have had a\nmingled influence over our lives; by the fellow-feeling which should\nrestrain us from turning our volunteered and picked confessions into an\nact of accusation against others, who have no chance of vindicating\nthemselves; and most of all by that reverence for the higher efforts of\nour common nature, which commands us to bury its lowest fatalities, its\ninvincible remnants of the brute, its most agonising struggles with\ntemptation, in unbroken silence. But the incompleteness which comes of\nself-ignorance may be compensated by self-betrayal. A man who is\naffected to tears in dwelling on the generosity of his own sentiments\nmakes me aware of several things not included under those terms. Who has\nsinned more against those three duteous reticences than Jean Jacques?\nYet half our impressions of his character come not from what he means to\nconvey, but from what he unconsciously enables us to discern.\n\nThis _naive_ veracity of self-presentation is attainable by the\nslenderest talent on the most trivial occasions. The least lucid and\nimpressive of orators may be perfectly successful in showing us the weak\npoints of his grammar. Hence I too may be so far like Jean Jacques as to\ncommunicate more than I am aware of. I am not indeed writing an\nautobiography, or pretending to give an unreserved description of\nmyself, but only offering some slight confessions in an apologetic\nlight, to indicate that if in my absence you dealt as freely with my\nunconscious weaknesses as I have dealt with the unconscious weaknesses\nof others, I should not feel myself warranted by common-sense in\nregarding your freedom of observation as an exceptional case of\nevil-speaking; or as malignant interpretation of a character which\nreally offers no handle to just objection; or even as an unfair use for\nyour amusement of disadvantages which, since they are mine, should be\nregarded with more than ordinary tenderness. Let me at least try to feel\nmyself in the ranks with my fellow-men. It is true, that I would rather\nnot hear either your well-founded ridicule or your judicious strictures.\nThough not averse to finding fault with myself, and conscious of\ndeserving lashes, I like to keep the scourge in my own discriminating\nhand. I never felt myself sufficiently meritorious to like being hated\nas a proof of my superiority, or so thirsty for improvement as to desire\nthat all my acquaintances should give me their candid opinion of me. I\nreally do not want to learn from my enemies: I prefer having none to\nlearn from. Instead of being glad when men use me despitefully, I wish\nthey would behave better and find a more amiable occupation for their\nintervals of business. In brief, after a close intimacy with myself for\na longer period than I choose to mention, I find within me a permanent\nlonging for approbation, sympathy, and love.\n\nYet I am a bachelor, and the person I love best has never loved me, or\nknown that I loved her. Though continually in society, and caring about\nthe joys and sorrows of my neighbours, I feel myself, so far as my\npersonal lot is concerned, uncared for and alone. \"Your own fault, my\ndear fellow!\" said Minutius Felix, one day that I had incautiously\nmentioned this uninteresting fact. And he was right--in senses other\nthan he intended. Why should I expect to be admired, and have my company\ndoated on? I have done no services to my country beyond those of every\npeaceable orderly citizen; and as to intellectual contribution, my only\npublished work was a failure, so that I am spoken of to inquiring\nbeholders as \"the author of a book you have probably not seen.\" (The\nwork was a humorous romance, unique in its kind, and I am told is much\ntasted in a Cherokee translation, where the jokes are rendered with all\nthe serious eloquence characteristic of the Red races.) This sort of\ndistinction, as a writer nobody is likely to have read, can hardly\ncounteract an indistinctness in my articulation, which the\nbest-intentioned loudness will not remedy. Then, in some quarters my\nawkward feet are against me, the length of my upper lip, and an\ninveterate way I have of walking with my head foremost and my chin\nprojecting. One can become",
    "title": "Book 3",
    "length": 10000
  },
  {
    "id": "sample_4",
    "text": "\n\n\n\nProduced by David Widger\n\n\n\n\nODD CRAFT\n\nBy W.W. Jacobs\n\n\n\nBILL'S LAPSE\n\nStrength and good-nature--said the night-watchman, musingly, as he felt\nhis biceps--strength and good-nature always go together.  Sometimes you\nfind a strong man who is not good-natured, but then, as everybody he\ncomes in contack with is, it comes to the same thing.\n\nThe strongest and kindest-'earted man I ever come across was a man o' the\nname of Bill Burton, a ship-mate of Ginger Dick's.  For that matter 'e\nwas a shipmate o' Peter Russet's and old Sam Small's too.  Not over and\nabove tall; just about my height, his arms was like another man's legs\nfor size, and 'is chest and his back and shoulders might ha' been made\nfor a giant.  And with all that he'd got a soft blue eye like a gal's\n(blue's my favourite colour for gals' eyes), and a nice, soft, curly\nbrown beard.  He was an A.B., too, and that showed 'ow good-natured he\nwas, to pick up with firemen.\n\nHe got so fond of 'em that when they was all paid off from the _Ocean\nKing_ he asked to be allowed to join them in taking a room ashore.  It\npleased every-body, four coming cheaper than three, and Bill being that\ngood-tempered that 'e'd put up with anything, and when any of the three\nquarrelled he used to act the part of peacemaker.\n\n[Illustration: \"When any of the three quarrelled he used to act the part\nof peacemaker.\"]\n\nThe only thing about 'im that they didn't like was that 'e was a\nteetotaler.  He'd go into public-'ouses with 'em, but he wouldn't drink;\nleastways, that is to say, he wouldn't drink beer, and Ginger used to say\nthat it made 'im feel uncomfortable to see Bill put away a bottle o'\nlemonade every time they 'ad a drink.  One night arter 'e had 'ad\nseventeen bottles he could 'ardly got home, and Peter Russet, who knew a\nlot about pills and such-like, pointed out to 'im 'ow bad it was for his\nconstitushon.  He proved that the lemonade would eat away the coats o'\nBill's stomach, and that if 'e kept on 'e might drop down dead at any\nmoment.\n\nThat frightened Bill a bit, and the next night, instead of 'aving\nlemonade, 'e had five bottles o' stone ginger-beer, six of different\nkinds of teetotal beer, three of soda-water, and two cups of coffee.  I'm\nnot counting the drink he 'ad at the chemist's shop arterward, because he\ntook that as medicine, but he was so queer in 'is inside next morning\nthat 'e began to be afraid he'd 'ave to give up drink altogether.\n\nHe went without the next night, but 'e was such a generous man that 'e\nwould pay every fourth time, and there was no pleasure to the other chaps\nto see 'im pay and 'ave nothing out of it.  It spoilt their evening, and\nowing to 'aving only about 'arf wot they was accustomed to they all got\nup very disagreeable next morning.\n\n\"Why not take just a little beer, Bill?\" asks Ginger.\n\nBill 'ung his 'ead and looked a bit silly.  \"I'd rather not, mate,\" he\nses, at last.  \"I've been teetotal for eleven months now.\"\n\n\"Think of your 'ealth, Bill,\" ses Peter Russet; \"your 'ealth is more\nimportant than the pledge.  Wot made you take it?\"\n\nBill coughed.  \"I 'ad reasons,\" he ses, slowly.  \"A mate o' mine wished\nme to.\"\n\n\"He ought to ha' known better,\" ses Sam.  \"He 'ad 'is reasons,\" ses Bill.\n\n\"Well, all I can say is, Bill,\" ses Ginger, \"all I can say is, it's very\ndisobligin' of you.\"\n\n\"Disobligin'?\" ses Bill, with a start; \"don't say that, mate.\"\n\n\"I must say it,\" ses Ginger, speaking very firm.\n\n\"You needn't take a lot, Bill,\" ses Sam; \"nobody wants you to do that.\nJust drink in moderation, same as wot we do.\"\n\n\"It gets into my 'ead,\" ses Bill, at last.\n\n\"Well, and wot of it?\" ses Ginger; \"it gets into everybody's 'ead\noccasionally.  Why, one night old Sam 'ere went up behind a policeman and\ntickled 'im under the arms; didn't you, Sam?\"\n\n\"I did nothing o' the kind,\" ses Sam, firing up.\n\n\"Well, you was fined ten bob for it next morning, that's all I know,\" ses\nGinger.\n\n\"I was fined ten bob for punching 'im,\" ses old Sam, very wild.  \"I never\ntickled a policeman in my life.  I never thought o' such a thing.  I'd no\nmore tickle a policeman than I'd fly.  Anybody that ses I did is a liar.\nWhy should I?  Where does the sense come in?  Wot should I want to do it\nfor?\"\n\n\"All right, Sam,\" ses Ginger, sticking 'is fingers in 'is ears, \"you\ndidn't, then.\"\n\n\"No, I didn't,\" ses Sam, \"and don't you forget it.  This ain't the fust\ntime you've told that lie about me.  I can take a joke with any man; but\nanybody that goes and ses I tickled--\"\n\n\"All right,\" ses Ginger and Peter Russet together.  \"You'll 'ave tickled\npoliceman on the brain if you ain't careful, Sam,\" ses Peter.\n\nOld Sam sat down growling, and Ginger Dick turned to Bill agin.  \"It gets\ninto everybody's 'ead at times,\" he ses, \"and where's the 'arm?  It's wot\nit was meant for.\"\n\nBill shook his 'ead, but when Ginger called 'im disobligin' agin he gave\nway and he broke the pledge that very evening with a pint o' six 'arf.\n\nGinger was surprised to see the way 'e took his liquor.  Arter three or\nfour pints he'd expected to see 'im turn a bit silly, or sing, or do\nsomething o' the kind, but Bill kept on as if 'e was drinking water.\n\n\"Think of the 'armless pleasure you've been losing all these months,\nBill,\" ses Ginger, smiling at him.\n\nBill said it wouldn't bear thinking of, and, the next place they came to\nhe said some rather 'ard things of the man who'd persuaded 'im to take\nthe pledge.  He 'ad two or three more there, and then they began to see\nthat it was beginning to have an effect on 'im.  The first one that\nnoticed it was Ginger Dick.  Bill 'ad just lit 'is pipe, and as he threw\nthe match down he ses: \"I don't like these 'ere safety matches,\" he ses.\n\n\"Don't you, Bill?\" ses Ginger.  \"I do, rather.\"\n\n\"Oh, you do, do you?\"  ses Bill, turning on 'im like lightning; \"well,\ntake that for contradictin',\" he ses, an' he gave Ginger a smack that\nnearly knocked his 'ead off.\n\nIt was so sudden that old Sam and Peter put their beer down and stared at\neach other as if they couldn't believe their eyes.  Then they stooped\ndown and helped pore Ginger on to 'is legs agin and began to brush 'im\ndown.\n\n\"Never mind about 'im, mates,\" ses Bill, looking at Ginger very wicked.\n\"P'r'aps he won't be so ready to give me 'is lip next time.  Let's come\nto another pub and enjoy ourselves.\"\n\nSam and Peter followed 'im out like lambs, 'ardly daring to look over\ntheir shoulder at Ginger, who was staggering arter them some distance\nbehind a 'olding a handerchief to 'is face.\n\n\"It's your turn to pay, Sam,\" ses Bill, when they'd got inside the next\nplace.  \"Wot's it to be?  Give it a name.\"\n\n\"Three 'arf pints o' four ale, miss,\" ses Sam, not because 'e was mean,\nbut because it wasn't 'is turn.  \"Three wot?\" ses Bill, turning on 'im.\n\n\"Three pots o' six ale, miss,\" ses Sam, in a hurry.\n\n\"That wasn't wot you said afore,\" ses Bill.  \"Take that,\" he ses, giving\npore old Sam a wipe in the mouth and knocking 'im over a stool; \"take\nthat for your sauce.\"\n\nPeter Russet stood staring at Sam and wondering wot Bill ud be like when\nhe'd 'ad a little more.  Sam picked hisself up arter a time and went\noutside to talk to Ginger about it, and then Bill put 'is arm round\nPeter's neck and began to cry a bit and say 'e was the only pal he'd got\nleft in the world.  It was very awkward for Peter, and more awkward still\nwhen the barman came up and told 'im to take Bill outside.\n\n\"Go on,\" he ses, \"out with 'im.\"\n\n\"He's all right,\" ses Peter, trembling; \"we's the truest-'arted gentleman\nin London.  Ain't you, Bill?\"\n\nBill said he was, and 'e asked the barman to go and hide 'is face because\nit reminded 'im of a little dog 'e had 'ad once wot 'ad died.\n\n\"You get outside afore you're hurt,\" ses the bar-man.\n\nBill punched at 'im over the bar, and not being able to reach 'im threw\nPeter's pot o' beer at 'im.  There was a fearful to-do then, and the\nlandlord jumped over the bar and stood in the doorway, whistling for the\npolice.  Bill struck out right and left, and the men in the bar went down\nlike skittles, Peter among them.  Then they got outside, and Bill, arter\ngiving the landlord a thump in the back wot nearly made him swallow the\nwhistle, jumped into a cab and pulled Peter Russet in arter 'im.\n\n[Illustration: \"Bill jumped into a cab and pulled Peter Russet in arter\n'im.\"]\n\n\"I'll talk to you by-and-by,\" he ses, as the cab drove off at a gallop;\n\"there ain't room in this cab.  You wait, my lad, that's all.  You just\nwait till we get out, and I'll knock you silly.\"\n\n\"Wot for, Bill?\"  ses Peter, staring.\n\n\"Don't you talk to me,\" roars Bill.  \"If I choose to knock you about\nthat's my business, ain't it?  Besides, you know very well.\"\n\nHe wouldn't let Peter say another word, but coming to a quiet place near\nthe docks he stopped the cab and pulling 'im out gave 'im such a dressing\ndown that Peter thought 'is last hour 'ad arrived.  He let 'im go at\nlast, and after first making him pay the cab-man took 'im along till they\ncame to a public-'ouse and made 'im pay for drinks.\n\nThey stayed there till nearly eleven o'clock, and then Bill set off home\n'olding the unfortunit Peter by the scruff o' the neck, and wondering out\nloud whether 'e ought to pay 'im a bit more or not.  Afore 'e could make\nup 'is mind, however, he turned sleepy, and, throwing 'imself down on the\nbed which was meant for the two of 'em, fell into a peaceful sleep.\n\nSam and Ginger Dick came in a little while arterward, both badly marked\nwhere Bill 'ad hit them, and sat talking to Peter in whispers as to wot\nwas to be done.  Ginger, who 'ad plenty of pluck, was for them all to set\non to 'im, but Sam wouldn't 'ear of it, and as for Peter he was so sore\nhe could 'ardly move.\n\nThey all turned in to the other bed at last, 'arf afraid to move for fear\nof disturbing Bill, and when they woke up in the morning and see 'im\nsitting up in 'is bed they lay as still as mice.\n\n\"Why, Ginger, old chap,\" ses Bill, with a 'earty smile, \"wot are you all\nthree in one bed for?\"  \"We was a bit cold,\" ses Ginge",
    "title": "Book 4",
    "length": 10000
  },
  {
    "id": "sample_5",
    "text": "\n\nE-text prepared by Al Haines\n\n\n\nTHE S. W. F. CLUB\n\nby\n\nCAROLINE E. JACOBS\n\nAuthor of _Joan of Jupiter Inn_, _Joan's Jolly Vacation_,\n_Patricia_, etc.\n\nThe Goldsmith Publishing Co.\nCleveland, Ohio\nGeorge W. Jacobs & Company\n\n1912\n\n\n\n\n\n\n\nCONTENTS\n\nCHAPTER\n\n    I  PAULINE'S FLAG\n   II  THE MAPLES\n  III  UNCLE PAUL'S ANSWER\n   IV  BEGINNINGS\n    V  BEDELIA\n   VI  PERSONALLY CONDUCTED\n  VII  HILARY'S TURN\n VIII  SNAP-SHOTS\n   IX  AT THE MANOR\n    X  THE END OF SUMMER\n\n\n\n\nCHAPTER I\n\nPAULINE'S FLAG\n\nPauline dropped the napkin she was hemming and, leaning back in her\nchair, stared soberly down into the rain-swept garden.\n\nOverhead, Patience was having a \"clarin' up scrape\" in her particular\ncorner of the big garret, to the tune of \"There's a Good Time Coming.\"\n\nPauline drew a quick breath; probably, there was a good time\ncoming--any number of them--only they were not coming her way; they\nwould go right by on the main road, they always did.\n\n\"'There's a good time coming,'\" Patience insisted shrilly, \"'Help it\non!  Help it on!'\"\n\nPauline drew another quick breath.  She would help them on!  If they\nwould none of them stop on their own account, they must be flagged.\nAnd--yes, she would do it--right now.\n\nGetting up, she brought her writing-portfolio from the closet, clearing\na place for it on the little table before the window.  Then her eyes\nwent back to the dreary, rain-soaked garden.  How did one begin a\nletter to an uncle one had never seen; and of whom one meant to ask a\ngreat favor?\n\nBut at last, after more than one false start, the letter got itself\nwritten, after a fashion.\n\nPauline read it over to herself, a little dissatisfied pucker between\nher brows:--\n\n\n_Mr. Paul Almy Shaw,\n  New York City, New York_.\n\nMY DEAR UNCLE PAUL:  First, I should like you to understand that\nneither father nor mother know that I am writing this letter to you;\nand that if they did, I think they would forbid it; and I should like\nyou to believe, too, that if it were not for Hilary I should not dream\nof writing it.  You know so little about us, that perhaps you do not\nremember which of us Hilary is.  She comes next to me, and is just\nthirteen.  She hasn't been well for a long time, not since she had to\nleave school last winter, and the doctor says that what she needs is a\nthorough change.  Mother and I have talked it over and over, but we\nsimply can't manage it.  I would try to earn some money, but I haven't\na single accomplishment; besides I don't see how I could leave home,\nand anyway it would take so long, and Hilary needs a change now.  And\nso I am writing to ask you to please help us out a little.  I do hope\nyou won't be angry at my asking; and I hope very, very much, that you\nwill answer favorably.\n\n    I remain,\n        Very respectfully,\n            PAULINE ALMY SHAW.\nWINTON, VT., May Sixteenth.\n\n\nPauline laughed rather nervously as she slipped her letter into an\nenvelope and addressed it.  It wasn't a very big flag, but perhaps it\nwould serve her purpose.\n\nTucking the letter into her blouse, Pauline ran down-stairs to the\nsitting-room, where her mother and Hilary were.  \"I'm going down to the\npost-office, mother,\" she said; \"any errands?\"\n\n\"My dear, in this rain?\"\n\n\"There won't be any mail for us, Paul,\" Hilary said, glancing\nlistlessly up from the book she was trying to read; \"you'll only get\nall wet and uncomfortable for nothing.\"\n\nPauline's gray eyes were dancing; \"No,\" she agreed, \"I don't suppose\nthere will be any mail for us--to-day; but I want a walk.  It won't\nhurt me, mother.  I love to be out in the rain.\"\n\nAnd all the way down the slippery village street the girl's eyes\ncontinued to dance with excitement.  It was so much to have actually\nstarted her ball rolling; and, at the moment, it seemed that Uncle Paul\nmust send it bounding back in the promptest and most delightful of\nletters.  He had never married, and somewhere down at the bottom of his\napparently crusty, old heart he must have kept a soft spot for the\nchildren of his only brother.\n\nThus Pauline's imagination ran on, until near the post-office she met\nher father.  The whole family had just finished a tour of the West in\nMr. Paul Shaw's private car--of course, he must have a private car,\nwasn't he a big railroad man?--and Pauline had come back to Winton long\nenough to gather up her skirts a little more firmly when she saw Mr.\nShaw struggling up the hill against the wind.\n\n\"Pauline!\" he stopped, straightening his tall, scholarly figure.  \"What\nbrought you out in such a storm?\"\n\nWith a sudden feeling of uneasiness, Pauline wondered what he would say\nif she were to explain exactly what it was that had brought her out.\nWith an impulse towards at least a half-confession, she said hurriedly,\n\"I wanted to post a letter I'd just written; I'll be home almost as\nsoon as you are, father.\"\n\nThen she ran on down the street.  All at once she felt her courage\nweakening; unless she got her letter posted immediately she felt she\nshould end by tearing it up.\n\nWhen it had slipped from her sight through the narrow slit labeled\n\"LETTERS,\" she stood a moment, almost wishing it were possible to get\nit back again.\n\nShe went home rather slowly.  Should she confess at once, or wait until\nUncle Paul's answer came?  It should be here inside of a week, surely;\nand if it were favorable--and, oh, it must be favorable--would not that\nin itself seem to justify her in what she had done?\n\nOn the front piazza, Patience was waiting for her, a look of mischief\nin her blue eyes.  Patience was ten, a red-haired, freckled slip of a\ngirl.  She danced about Pauline now.  \"Why didn't you tell me you were\ngoing out so I could've gone, too?  And what have you been up to, Paul\nShaw?  Something!  You needn't tell me you haven't.\"\n\n\"I'm not going to tell you anything,\" Pauline answered, going on into\nthe house.  The study door was half open, and when she had taken off\nher things, Pauline stood a moment a little uncertainly outside it.\nThen suddenly, much to her small sister's disgust, she went in, closing\nthe door behind her.\n\nMr. Shaw was leaning back in his big chair at one corner of the\nfireplace.  \"Well,\" he asked, looking up, \"did you get your letter in\nin time, my dear?\"\n\n\"Oh, it wasn't the time.\"  Pauline sat down on a low bench at the other\nend of the fireplace.  \"It was that I wanted to feel that it was really\nmailed.  Did you ever feel that way about a letter, father?  And as if,\nif you didn't hurry and get it in--you wouldn't--mail it?\"\n\nSomething in her tone made her father glance at her more closely; it\nwas very like the tone in which Patience was apt to make her rather\nnumerous confessions.  Then it occurred to him, that, whether by\naccident or design, she was sitting on the very stool on which Patience\nusually placed herself at such times, and which had gained thereby the\nname of \"the stool of penitence.\"\n\n\"Yes,\" he answered, \"I have written such letters once or twice in my\nlife.\"\n\nPauline stooped to straighten out the hearth rug.  \"Father,\" she said\nabruptly; \"I have been writing to Uncle Paul.\"  She drew a sharp breath\nof relief.\n\n\"You have been writing to your Uncle Paul!  About what, Pauline?\"\n\nAnd Pauline told him.  When she had finished, Mr. Shaw sat for some\nmoments without speaking, his eyes on the fire.\n\n\"It didn't seem very--wrong, at the time,\" Pauline ventured.  \"I had to\ndo something for Hilary.\"\n\n\"Why did you not consult your mother, or myself, before taking such a\nstep, Pauline?\"\n\n\"I was afraid--if I did--that you would--forbid it; and I was so\nanxious to do something.  It's nearly a month now since Dr. Brice said\nHilary must have a change.  We used to have such good times\ntogether--Hilary and I--but we never have fun anymore--she doesn't care\nabout anything; and to-day it seemed as if I couldn't bear it any\nlonger, so I wrote.  I--I am sorry, if you're displeased with me,\nfather, and yet, if Uncle Paul writes back favorably, I'm afraid I\ncan't help being glad I wrote.\"\n\nMr. Shaw rose, lighting the low reading-lamp, standing on the study\ntable.  \"You are frank enough after the event, at least, Pauline.  To\nbe equally so, I am displeased; displeased and exceedingly annoyed.\nHowever, we will let the matter rest where it is until you have heard\nfrom your uncle, I should advise your saying nothing to your sisters\nuntil his reply comes.  I am afraid you will find it disappointing.\"\n\nPauline flushed.  \"I never intended telling Hilary anything about it\nunless I had good news for her; as for Patience--\"\n\nOut in the hall again, with the study door closed behind her, Pauline\nstood a moment choking back a sudden lump in her throat.  Would Uncle\nPaul treat her letter as a mere piece of school-girl impertinence, as\nfather seemed to?\n\nFrom the sitting-room came an impatient summons.  \"Paul, will you never\ncome!\"\n\n\"What is it, Hilary?\" Pauline asked, coming to sit at one end of the\nold sofa.\n\n\"That's what I want to know,\" Hilary answered from the other end.\n\"Impatience says you've been writing all sorts of mysterious letters\nthis afternoon, and that you came home just now looking like---\"\n\n\"Well, like what?\"\n\n\"Like you'd been up to something--and weren't quite sure how the\ngrown-ups were going to take it,\" Patience explained from the rug\nbefore the fire.\n\n\"How do you know I have been writing--anything?\" Pauline asked.\n\n\"There, you see!\"  Patience turned to Hilary, \"she doesn't deny it!\"\n\n\"I'm not taking the trouble to deny or confirm little girl nonsense,\"\nPauline declared.  \"But what makes you think I've been writing letters?\"\n\n\"Oh, 'by the pricking of my thumbs'!\"  Patience rolled over, and\nresting her sharp little chin in her hands, stared up at her sisters\nfrom under her mop of short red curls.  \"Pen!  Ink!  Paper!  And such a\nlot of torn-up scraps!  It's really very simple!\"\n\nBut Pauline was on her way to the dining-room.  \"Terribly convincing,\nisn't it?\"  Her tone should have squelched Patience, but it didn't.\n\n\"You can't fool me!\" that young person retorted.  \"I know you've been\nup to",
    "title": "Book 5",
    "length": 10000
  },
  {
    "id": "sample_6",
    "text": "\n\n\n\nProduced by Steven desJardins and the Online Distributed\nProofreading Team\n\n\n\n\n\n[Illustration: \"'What's that!' howled the little professor, dancing\nabout in his night robe.\" (See page 109)]\n\n\nFrank Merriwell Down South\n\nBY\n\nBURT L. STANDISH\n\nAUTHOR OF \"Frank Merriwell's School-Days,\" \"Frank Merriwell's Chums,\"\n\"Frank Merriwell's Foes,\" etc.\n\nPHILADELPHIA DAVID McKAY, PUBLISHER 610 SOUTH WASHINGTON SQUARE\n\nCopyright, 1903 By STREET & SMITH\n\nFrank Merriwell Down South\n\n\n\n\nCONTENTS\n\nCHAPTER                                 PAGE\n\n      I--A Wonderful Story                 7\n     II--Gone                             13\n    III--Held for Ransom                  19\n     IV--Unmasked                         27\n      V--Kidnaped                         31\n     VI--Carried into the Mountains       37\n    VII--The Camp in the Desert           42\n   VIII--The Treasure Seeker              46\n     IX--The Professor's Escape           51\n      X--The Stranger                     57\n     XI--The Awakening Volcano            62\n    XII--Doom of the Silver Palace        68\n   XIII--A Stampede in a City             75\n    XIV--The Hot Blood of Youth           80\n     XV--Mystery of the Flower Queen      85\n    XVI--Professor Scotch Feels Ill       90\n   XVII--Led into a Trap                  95\n  XVIII--Barney on Hand                  100\n    XIX--A Humble Apology                106\n     XX--The Professor's Courage         111\n    XXI--Frank's Bold Move               116\n   XXII--The Queen is Found              121\n  XXIII--Fighting Lads                   127\n   XXIV--End of the Search               132\n    XXV--The Mysterious Canoe            138\n   XXVI--Still More Mysterious           144\n  XXVII--In the Everglades               149\n XXVIII--The Hut on the Island           155\n   XXIX--A Wild Night in the Swamp       160\n    XXX--Frank's Shot                    165\n   XXXI--Young in Years Only             170\n  XXXII--A Mysterious Transformation     177\n XXXIII--Gage Takes a Turn               181\n  XXXIV--A Fearful Fate                  186\n   XXXV--The Serpent Vine                192\n  XXXVI--Right or Wrong                  196\n XXXVII--Frank's Mercy                   200\nXXXVIII--In the Mountains Again          206\n  XXXIX--Frank and Kate                  212\n     XL--A Jealous Lover                 218\n    XLI--Facing Death                    222\n   XLII--Muriel                          228\n  XLIII--Saved!                          240\n   XLIV--Frank's Suspicion               248\n    XLV--The Greatest Peril              257\n   XLVI--The Mystery of Muriel           263\n\n\n[Transcriber's Note: The following list of illustrations has been\ncreated for this electronic edition. Some illustrations have been moved\nto positions closer to their appearance in the text.]\n\n\nLIST OF ILLUSTRATIONS\n\n\"'What's that!' howled the little professor, dancing\nabout in his night robe.\" (See page 109)\n\n\"Frank began shooting, and his first bullet brought\ndown one of the ponies of the pursuers.\" (See page 14)\n\n\"The white canoe had stopped, and was lying calmly on\nthe inky surface of the shadowed water.\" (See page 147)\n\n\"Kate grasped the assailant by the collar, and with\nastonishing strength, pulled him off the prostrate\nlad.\" (See page 218)\n\n\n\n\nFrank Merriwell Down South.\n\nCHAPTER I.\n\nA WONDERFUL STORY.\n\n\n\"It is in the heart of the Sierra Madre range, one hundred and\ntwenty-five miles west of Zacatecas,\" said the dying man. \"Across the\nblue chasm you can see its towers and turrets glistening in the\nsunshine. It is like a beautiful dream--dazzling, astounding, grand!\"\n\n\"He wanders in his mind,\" softly declared Professor Scotch. \"Poor\nfellow! His brain was turned and he was brought to his death by his\nfruitless search for the mythical Silver Palace.\"\n\nThe man who lay on a bed of grass in one corner of the wretched adobe\nhut turned a reproachful look on the little professor.\n\n\"You are wrong,\" he asserted, in a voice that seemed to have gained\nstrength for the moment. \"I am not deranged--I am not deceived by an\nhallucination. With my eyes I have seen the wonderful Silver\nPalace--yes, more than that, I have stood within the palace and beheld\nthe marvelous treasures which it contains.\"\n\nThe professor turned away to hide the look on his face, but Frank\nMerriwell, deeply interested, bent over the unfortunate man, asking:\n\n\"By what route can this wonderful palace be reached?\"\n\n\"There is no route. Between us and the Silver Palace lie waterless\ndeserts, great mountains, and, at last, a yawning chasm, miles in width,\nmiles in depth. This chasm extends entirely round the broad plateau on\nwhich the wonderful palace stands like a dazzling dream. The bottom of\nthe chasm is hidden by mists which assume fantastic forms, and whirl and\nsway and dash forward and backward, like battling armies. Indians fear\nthe place; Mexicans hold it in superstitious horror. It is said that\nthese mist-like forms are the ghosts of warriors dead and gone, a\nwonderful people who built the Silver Palace in the days of\nCortez--built it where the Spaniard could not reach and despoil it.\"\n\nDespite his doubts, the professor was listening with strong interest to\nthis remarkable tale.\n\nThe fourth person in the hut was the Dutch boy, Hans Dunnerwust, who sat\non the ground, his back against the wall, his jaw dropped and his eyes\nbulging. Occasionally, as he listened to the words of the dying man, he\nwould mutter:\n\n\"Chimminy Gristmas!\"\n\nFor several weeks Frank Merriwell, our hero, Hans, his chum, and\nProfessor Scotch, his guardian, had been exploring the country around\nthe city of Mendoza, Mexico. They had come to Mexico after having\nnumerous adventures in our own country, as related in \"Frank Merriwell\nOut West,\" a former volume of this series.\n\nOnly a short hour before they had run across the sufferer, whose head\nseemed so full of the things he had seen at what he called the Silver\nPalace. They had found him almost dead in a hut at the edge of a sandy\nplain, suffering great pain and calling loudly for aid. They had done\nwhat they could, and then he had begun to talk, as related above.\n\nWith surprising strength the man on the bed of grass sat up, stretching\nout his hands, gazing across the sunlit sand-plain beyond the open door\nof the hut, and went on:\n\n\"I see it now--I see it once again! There, there--see it gleaming like a\ndazzling diamond in the sunshine! See its beautiful towers and turrets!\nThat dome is of pure gold! Within those walls are treasures untold!\nThere are great vaults of gold and silver ornaments, bars and ingots!\nThere are precious stones in profusion! And all this treasure would make\na thousand men rich for life! But it's not for me--it's lost to me\nforever!\"\n\nWith a stifled moan, he fell back into Frank's arms, and was lowered on\nthe bed of grass.\n\nProfessor Scotch hastily felt the man's pulse, listened for the beating\nof his heart, and then cried:\n\n\"Quick, Frank--the brandy! It may be too late, but we'll try to give him\na few more minutes of life.\"\n\n\"That's right!\" palpitated Frank. \"Bring him back to consciousness, for\nwe have not yet learned how to reach the Silver Palace.\"\n\n\"There is no such place as the Silver Palace,\" sharply declared the\nprofessor, as he forced a few drops of brandy between the lips of the\nunfortunate man. \"The fellow has dreamed it.\"\n\n\"Perhaps.\"\n\n\"Perhaps! Why, Frank, I took you for a boy of more sense! Think--think\nof the absurdity! It is impossible!\"\n\n\"It may be.\"\n\n\"I know it is.\"\n\n\"Vell, maype you don'd nefer peen misdooken, brofessor?\" insinuated\nHans, recovering for a moment from his dazed condition.\n\nThe professor did not notice the Dutch boy's words, for the man on the\nbed of grass drew a long, fluttering breath and slowly opened his eyes.\n\n\"I thought I saw the palace once more,\" he whispered. \"It was all a\ndelusion.\"\n\n\"That is true,\" nodded the professor, \"it is all a delusion. Such a\nplace as this Silver Palace is an absurd impossibility. The illness\nthrough which you have passed has affected your mind, and you dreamed of\nthe palace.\"\n\n\"It is not so!\" returned the man, reproachfully. \"I have proof! You\ndoubt me--you will not believe?\"\n\n\"Be calm--be quiet,\" urged the professor. \"This excitement will cut your\nlife short by minutes, and minutes are precious to you now.\"\n\n\"That is true; minutes are precious,\" hastily whispered the man. \"It is\nnot the fever I am dying of--no, no! The water from the spring you may\nsee behind the hut--it has destroyed many people. This morning, before\nyou came, a peon found me here. He told me--he said the spring was\npoison. The water robs men of strength--of life. I could not understand\nhim well. He went away and left me. I could see him running across the\ndesert, as if from a plague. And now I am dying--dying!\"\n\n\"But the Silver Palace?\" observed Frank Merriwell. \"You are forgetting\nthat.\"\n\n\"Yah,\" nodded the Dutch lad; \"you peen forgetting dot, ain'd id?\"\n\n\"The proof,\" urged Frank. \"You say you have proof.\"\n\n\"Yah,\" put in Hans; \"you say you haf der broof. Vere id peen?\"\n\n\"It is here,\" declared the unfortunate, as he fumbled beneath the straw.\n\"You are my countrymen--you have been kind to me. Alwin Bushnell may\nnever return. It is terrible to think all that treasure may be\nlost--lost forever!\"\n\n\"Who is Alwin Bushnell?\"\n\n\"My partner--the one who was with me when I found the palace.\"\n\n\"Where is he now?\"\n\n\"Heaven knows! He went for another balloon.\"\n\n\"Another balloon?\"\n\n\"Yes; it was with the aid of a balloon that we reached the Silver\nPalace. Without it we could not have crossed the gulf.\"\n\n\"Absurd!\" muttered the professor.\n\nDespite the fact that the word was merely murmured, the miserable man on\nthe bed of grass did not fail to catch it.\n\n\"Oh, I will convince even you!\" he exclaimed, gasping for breath, and\ncontinuing to fumble beneath the straw. \"You shall see--you shall know!\nBut our balloon--we had no means of obtaining a further supply of gas.\nIt was barely sufficient to take us across the gulf, with a few pieces\no",
    "title": "Book 6",
    "length": 10000
  },
  {
    "id": "sample_7",
    "text": "\n\n\n\nProduced by Paul Murray, Rene Anderson Benitz and the\nOnline Distributed Proofreading Team at http://www.pgdp.net\n\n\n\n\n\n\n\n\n\nCRITICAL MISCELLANIES\n\n\nBY\n\nJOHN MORLEY\n\n\nVOL. II.\n\nEssay 4: Joseph de Maistre\n\n\n\n\nLondon\nMACMILLAN AND CO., Limited\nNew York: The MacMillan Company\n1905\n\n\n\n\nJOSEPH DE MAISTRE.\n\n\n\n\n                                                                   PAGE\n\nThe Catholic reaction in France at the beginning of the century     257\n\nDe Maistre the best type of the movement                            262\n\nBirth, instruction, and early life                                  263\n\nInvasion of Savoy, and De Maistre's flight                          268\n\nAt Lausanne, Venice, and Cagliari                                   270\n\nSent in 1802 as minister to St. Petersburg                          275\n\nHardships of his life there from 1802 to 1817                       276\n\nCircumstances of his return home, and his death                     285\n\nDe Maistre's view of the eighteenth century                         287\n\nAnd of the French Revolution                                        291\n\nThe great problem forced upon the Catholics by it                   293\n\nDe Maistre's way of dealing with the question of the divine\n  method of government                                              293\n\nNature of divine responsibility for evil                            294\n\nOn Physical Science                                                 298\n\nSignificance of such ideas in a mind like De Maistre's              299\n\nTwo theories tenable by social thinkers after the Revolution        303\n\nDe Maistre's appreciation of the beneficent work of the\n  Papacy in the past                                                307\n\nInsists on the revival of the papal power as the essential\n  condition of a restored European order                            313\n\nViews Christianity from the statesman's point of view               314\n\nHis consequent hatred of the purely speculative temper of\n  the Greeks                                                        316\n\nHis object was social or political                                  318\n\nHence his grounds for defending the doctrine of Infallibility       319\n\nThe analogy which lay at the bottom of his Ultramontane\n  doctrine                                                          320\n\nHis hostility to the authority of General Councils                  323\n\nHis view of the obligation of the canons on the Pope                325\n\nHis appeal to European statesmen                                    326\n\nComte and De Maistre                                                329\n\nHis strictures on Protestantism                                     331\n\nFutility of his aspirations                                         335\n\n\n\n\nJOSEPH DE MAISTRE.\n\n\nOwing to causes which lie tolerably near the surface, the remarkable\nCatholic reaction which took place in France at the beginning of the\npresent century, has never received in England the attention that it\ndeserves; not only for its striking interest as an episode in the\nhistory of European thought, but also for its peculiarly forcible and\ncomplete presentation of those ideas with which what is called the\nmodern spirit is supposed to be engaged in deadly war. For one thing,\nthe Protestantism of England strips a genuinely Catholic movement of\nspeculation of that pressing and practical importance which belongs to\nit in countries where nearly all spiritual sentiment, that has received\nany impression of religion at all, unavoidably runs in Catholic forms.\nWith us the theological reaction against the ideas of the eighteenth was\nnot and could not be other than Protestant. The defence and\nreinstatement of Christianity in each case was conducted, as might have\nbeen expected, with reference to the dominant creed and system of the\ncountry. If Coleridge had been a Catholic, his works thus newly coloured\nby an alien creed would have been read by a small sect only, instead of\nexercising as they did a wide influence over the whole nation, reaching\npeople through those usual conduits of press and pulpit, by which the\nproducts of philosophic thought are conveyed to unphilosophic minds. As\nnaturally in France, hostility to all those influences which were\nbelieved to have brought about the Revolution, to sensationalism in\nmetaphysics, to atheism in what should have been theology, to the notion\nof sovereignty of peoples in politics, inevitably sought a\nrallying-point in a renewed allegiance to that prodigious spiritual\nsystem which had fostered the germs of order and social feeling in\nEurope, and whose name remains even now in the days of its ruin, as the\nmost permanent symbol and exemplar of stable organisation. Another\nreason for English indifference to this movement is the rapidity with\nwhich here, as elsewhere, dust gathers thickly round the memory of the\nchampions of lost causes. Some of the most excellent of human\ncharacteristics--intensity of belief, for example, and a fervid anxiety\nto realise aspirations--unite with some of the least excellent of them,\nto make us too habitually forget that, as Mill has said, the best\nadherents of a fallen standard in philosophy, in religion, in politics,\nare usually next in all good qualities of understanding and sentiment to\nthe best of those who lead the van of the force that triumphs. Men are\nnot so anxious as they should be, considering the infinite diversity of\neffort that goes to the advancement of mankind, to pick up the\nfragments of truth and positive contribution, that so nothing be lost,\nand as a consequence the writings of antagonists with whom we are\nbelieved to have nothing in common, lie unexamined and disregarded.\n\nIn the case of the group of writers who, after a century of criticism,\nventured once more with an intrepid confidence--differing fundamentally\nfrom the tone of preceding apologists in the Protestant camp, who were\nnearly as critical as the men they refuted--to vindicate not the bare\noutlines of Christian faith, but the entire scheme, in its extreme\nmanifestation, of the most ancient and severely maligned of all\nChristian organisations, this apathy is very much to be regretted on\nseveral grounds. In the first place, it is impossible to see\nintelligently to the bottom of the momentous spirit of ultramontanism,\nwhich is so deep a difficulty of continental Europe, and which, touching\nus in Ireland, is perhaps already one of our own deepest difficulties,\nwithout comprehending in its best shape the theory on which\nultramontanism rests. And this theory it is impossible to seize\nthoroughly, without some knowledge of the ideas of its most efficient\ndefenders in its earlier years. Secondly, it is among these ideas that\nwe have to look for the representation in their most direct, logical,\nuncompromising, and unmistakable form of those theological ways of\nregarding life and prescribing right conduct, whose more or less rapidly\naccelerated destruction is the first condition of the further elevation\nof humanity, as well in power of understanding as in morals and\nspirituality. In all contests of this kind there is the greatest and\nmost obvious advantage in being able to see your enemy full against the\nlight. Thirdly, in one or two respects, the Catholic reactionaries at\nthe beginning of the century insisted very strongly on principles of\nsociety which the general thought of the century before had almost\nentirely dropped out of sight, and which we who, in spite of many\ndifferences, still sail down the same great current, and are propelled\nby the same great tide, are accustomed almost equally either to leave in\nthe background of speculation, or else deliberately to deny and\nsuppress. Such we may account the importance which they attach to\norganisation, and the value they set upon a common spiritual faith and\ndoctrine as a social basis. That the form which the recognition of these\nprinciples is destined to assume will at all correspond to their hopes\nand anticipations, is one of the most unlikely things possible. This,\nhowever, need not detract from the worth for our purpose of their\nexposition of the principles themselves. Again, the visible traces of\nthe impression made by the writings of this school on the influential\nfounder of the earliest Positivist system, are sufficiently deep and\nimportant to make some knowledge of them of the highest historical\ninterest, both to those who accept and those who detest that system.\n\nAt the beginning of the nineteenth century, there were three chief\nschools of thought, the Sensational, the Catholic, and the Eclectic; or\nas it may be put in other terms, the Materialist, the Theological, and\nthe Spiritualist. The first looked for the sources of knowledge, the\nsanction of morals, the inspiring fountain and standard of aesthetics, to\nthe outside of men, to matter, and the impressions made by matter on the\ncorporeal senses. The second looked to divine revelation, authority and\nthe traditions of the Church. The third, steering a middle course,\nlooked partly within and partly without, relied partly on the senses,\npartly on revelation and history, but still more on a certain internal\nconsciousness of a direct and immediate kind, which is the supreme and\nreconciling judge of the reports alike of the senses, of history, of\ndivine revelation.[1] Each of these schools had many exponents. The\nthree most conspicuous champions of revived Catholicism were De Maistre,\nDe Bonald, and Chateaubriand. The last of them, the author of the _Genie\ndu Christianisme_, was effective in France because he is so deeply\nsentimental, but he was too little trained in speculation, and too\nlittle equipped with knowledge, to be fairly taken as the best\nintellectual representative of their way of thinking. De Bonald was of\nmuch heavier calibre. He really thought, while Chateaubriand only felt,\nand the _Legislation Primitive_ and the _Pensees sur Divers Sujets_\ncontain much that an enemy of the school will find it worth",
    "title": "Book 7",
    "length": 10000
  },
  {
    "id": "sample_8",
    "text": "\n\n\n\nProduced by Donald Lainson\n\n\n\n\n\nFROM SAND HILL TO PINE\n\n\nBy Bret Harte\n\n\n\n\nCONTENTS\n\n\nFROM SAND HILL TO PINE\n\n\n     A NIECE OF SNAPSHOT HARRY'S\n\n     A TREASURE OF THE REDWOODS\n\n     A BELLE OF CANADA CITY\n\n     WHAT HAPPENED AT THE FONDA\n\n     A JACK AND JILL OF THE SIERRAS\n\n     MR. BILSON'S HOUSEKEEPER\n\n\n\n\nFROM SAND HILL TO PINE\n\n\n\n\nA NIECE OF SNAPSHOT HARRY'S\n\n\nI\n\nThere was a slight jarring though the whole frame of the coach, a\ngrinding and hissing from the brakes, and then a sudden jolt as the\nvehicle ran upon and recoiled from the taut pole-straps of the now\narrested horses. The murmur of a voice in the road was heard, followed\nby the impatient accents of Yuba Bill, the driver.\n\n\"Wha-a-t? Speak up, can't ye?\"\n\nHere the voice uttered something in a louder key, but equally\nunintelligible to the now interested and fully awakened passengers.\n\nOne of them dropped the window nearest him and looked out. He could see\nthe faint glistening of a rain-washed lantern near the wheelers' heads,\nmingling with the stronger coach lights, and the glow of a distant open\ncabin door through the leaves and branches of the roadside. The sound\nof falling rain on the roof, a soft swaying of wind-tossed trees, and an\nimpatient movement on the box-seat were all they heard. Then Yuba Bill's\nvoice rose again, apparently in answer to the other.\n\n\"Why, that's half a mile away!\"\n\n\"Yes, but ye might have dropped onto it in the dark, and it's all on the\ndown grade,\" responded the strange voice more audibly.\n\nThe passengers were now thoroughly aroused.\n\n\"What's up, Ned?\" asked the one at the window of the nearest of two\nfigures that had descended from the box.\n\n\"Tree fallen across the road,\" said Ned, the expressman, briefly.\n\n\"I don't see no tree,\" responded the passenger, leaning out of the\nwindow towards the obscurity ahead.\n\n\"Now, that's onfortnit!\" said Yuba Bill grimly; \"but ef any gentleman\nwill only lend him an opery glass, mebbe he can see round the curve and\nover the other side o' the hill where it is. Now, then,\" addressing the\nstranger with the lantern, \"bring along your axes, can't ye?\"\n\n\"Here's one, Bill,\" said an officious outside passenger, producing\nthe instrument he had taken from its strap in the boot. It was the\n\"regulation\" axe, beautifully shaped, highly polished, and utterly\nineffective, as Bill well knew.\n\n\"We ain't cuttin' no kindlin's,\" he said scornfully; then he added\nbrusquely to the stranger: \"Fetch out your biggest wood axe--you've got\none, ye know--and look sharp.\"\n\n\"I don't think Bill need be so d----d rough with the stranger,\nconsidering he's saved the coach a very bad smash,\" suggested a\nreflective young journalist in the next seat. \"He talks as if the man\nwas responsible.\"\n\n\"He ain't quite sure if that isn't the fact,\" said the express\nmessenger, in a lowered voice.\n\n\"Why? What do you mean?\" clamored the others excitedly.\n\n\"Well--THIS is about the spot where the up coach was robbed six months\nago,\" returned the messenger.\n\n\"Dear me!\" said the lady in the back seat, rising with a half hysterical\nlaugh, \"hadn't we better get out before they come?\"\n\n\"There is not the slightest danger, madam,\" said a quiet, observant man,\nwho had scarcely spoken before, \"or the expressman would not have told\nus; nor would he, I fancy, have left his post beside the treasure on the\nbox.\"\n\nThe slight sarcasm implied in this was enough to redden the expressman's\ncheek in the light of the coach lamp which Yuba Bill had just unshipped\nand brought to the window. He would have made some tart rejoinder, but\nwas prevented by Yuba Bill addressing the passengers: \"Ye'll have to put\nup with ONE light, I reckon, until we've got this job finished.\"\n\n\"How long will it last, Bill?\" asked the man nearest the window.\n\n\"Well,\" said Bill, with a contemptuous glance at the elegant coach axe\nhe was carrying in his hand, \"considerin' these purty first-class highly\nexpensive hash choppers that the kempany furnishes us, I reckon it may\ntake an hour.\"\n\n\"But is there no place where we can wait?\" asked the lady anxiously. \"I\nsee a light in that house yonder.\"\n\n\"Ye might try it, though the kempany, as a rule, ain't in the habit\no' makin' social calls there,\" returned Bill, with a certain grim\nsignificance. Then, turning to some outside passengers, he added, \"Now,\nthen! them ez is goin' to help me tackle that tree, trot down! I\nreckon that blitherin' idiot\" (the stranger with the lantern, who had\ndisappeared) \"will have sense enough to fetch us some ropes with his\ndarned axe.\"\n\nThe passengers thus addressed, apparently miners and workingmen, good\nhumoredly descended, all except one, who seemed disinclined to leave the\nmuch coveted seat on the box beside the driver.\n\n\"I'll look after your places and keep my own,\" he said, with a laugh,\nas the others followed Bill through the dripping rain. When they had\ndisappeared, the young journalist turned to the lady.\n\n\"If you would really like to go to that house, I will gladly accompany\nyou.\" It was possible that in addition to his youthful chivalry there\nwas a little youthful resentment of Yuba Bill's domineering prejudices\nin his attitude. However, the quiet, observant passenger lifted a look\nof approval to him, and added, in his previous level, half contemptuous\ntone:--\n\n\"You'll be quite as well there as here, madam, and there is certainly no\nreason for your stopping in the coach when the driver chooses to leave\nit.\"\n\nThe passengers looked at each other. The stranger spoke with authority,\nand Bill had certainly been a little arbitrary!\n\n\"I'll go too,\" said the passenger by the window. \"And you'll come, won't\nyou, Ned?\" he added to the express messenger. The young man hesitated;\nhe was recently appointed, and as yet fresh to the business--but he\nwas not to be taught his duty by an officious stranger! He resented the\ninterference youthfully by doing the very thing he would have preferred\nNOT to do, and with assumed carelessness--yet feeling in his pocket to\nassure himself that the key of the treasure compartment was safe--turned\nto follow them.\n\n\"Won't YOU come too?\" said the journalist, politely addressing the\ncynical passenger.\n\n\"No, I thank you! I'll take charge of the coach,\" was the smiling\nrejoinder, as he settled himself more comfortably in his seat.\n\nThe little procession moved away in silence. Oddly enough, no one,\nexcept the lady, really cared to go, and two--the expressman and\njournalist--would have preferred to remain on the coach. But the\nnational instinct of questioning any purely arbitrary authority probably\nwas a sufficient impulse. As they neared the opened door of what\nappeared to be a four-roomed, unpainted, redwood boarded cabin, the\npassenger who had occupied the seat near the window said,--\n\n\"I'll go first and sample the shanty.\"\n\nHe was not, however, so far in advance of them but that the others could\nhear quite distinctly his offhand introduction of their party on the\nthreshold, and the somewhat lukewarm response of the inmates. \"We\nthought we'd just drop in and be sociable until the coach was ready to\nstart again,\" he continued, as the other passengers entered. \"This yer\ngentleman is Ned Brice, Adams & Co.'s expressman; this yer is Frank\nFrenshaw, editor of the 'Mountain Banner;' this yer's a lady, so it\nain't necessary to give HER name, I reckon--even if we knowed it! Mine's\nSam Hexshill, of Hexshill & Dobbs's Flour Mills, of Stockton, whar,\nef you ever come that way, I'll be happy to return the compliment and\nhospitality.\"\n\nThe room they had entered had little of comfort and brightness in it\nexcept the fire of pine logs which roared and crackled in the adobe\nchimney. The air would have been too warm but for the strong west wind\nand rain which entered the open door freely. There was no other light\nthan the fire, and its tremulous and ever-changing brilliancy gave a\nspasmodic mobility to the faces of those turned towards it, or threw\ninto stronger shadow the features that were turned away. Yet, by this\nuncertain light, they could see the figures of a man and two women. The\nman rose and, with a certain apathetic gesture that seemed to partake\nmore of weariness and long suffering than positive discourtesy, tendered\nseats on chairs, boxes, and even logs to the self-invited guests. The\nstage party were surprised to see that this man was the stranger who had\nheld the lantern in the road.\n\n\"Ah! then you didn't go with Bill to help clear the road?\" said the\nexpressman surprisedly.\n\nThe man slowly drew up his tall, shambling figure before the fire, and\nthen facing them, with his hands behind him, as slowly lowered himself\nagain as if to bring his speech to the level of his hearers and give a\nlazier and more deliberate effect to his long-drawn utterance.\n\n\"Well--no!\" he said slowly.\n\"I--didn't--go--with--no--Bill--to--help--clear--the road!\nI--don't--reckon--TO go--with--no--Bill--to--clear--ANY road! I've just\nwhittled this thing down to a pint, and it's this--I ain't no stage\nkempany's <DW65>! So far as turnin' out and warnin' 'em agin goin' to\nsmash over a fallen tree, and slap down into the canyon with a passel of\ninnercent passengers, I'm that much a white man, but I ain't no <DW65>\nto work clearing things away for 'em, nor I ain't no scrub to work\nbeside 'em.\" He slowly straightened himself up again, and, with his\nformer apathetic air, looking down upon one of the women who was setting\na coffee-pot on the coals, added, \"But I reckon my old woman here kin\ngive you some coffee and whiskey--of you keer for it.\"\n\nUnfortunately the young expressman was more loyal to Bill than\ndiplomatic. \"If Bill's a little rough,\" he said, with a heightened\ncolor, \"perhaps he has some excuse for it. You forget it's only six\nmonths ago that this coach was 'held up' not a hundred yards from this\nspot.\"\n\nThe woman with the coffee-pot here faced about, stood up, and, either\nfrom design or some odd coincidence, fell into the same dogged attitude\nthat her husband had previously taken, except that she rested her ha",
    "title": "Book 8",
    "length": 10000
  },
  {
    "id": "sample_9",
    "text": "\n\n\n\nProduced by Stephen Hope, Joseph Cooper, Emmy and the\nOnline Distributed Proofreading Team at http://www.pgdp.net\n\n\n\n\n\n\n\n\n\n\n\nCHILD'S HEALTH PRIMER.\n\n[Illustration: WASTING MONEY. (See p. 123.)]\n\n\nPATHFINDER PHYSIOLOGY No. 1\n\n\n\n\nCHILD'S\n\nHEALTH PRIMER\n\nFOR PRIMARY CLASSES\n\n          WITH SPECIAL REFERENCE TO THE EFFECTS OF ALCOHOLIC DRINKS,\n          STIMULANTS, AND NARCOTICS UPON THE HUMAN SYSTEM\n\n\n          INDORSED BY THE\n          SCIENTIFIC DEPARTMENT OF THE\n          WOMEN'S CHRISTIAN TEMPERANCE UNION\n          OF THE\n          UNITED STATES\n\n\n          COPYRIGHT, 1885\n          A. S. BARNES & COMPANY\n          NEW YORK AND CHICAGO\n\n\n\n\n          PATHFINDER SERIES\n          OF TEXT BOOKS ON\n          ANATOMY, PHYSIOLOGY, AND HYGIENE.\n\n          With Special Reference to the Influence of Alcoholic\n          Drinks and Narcotics on the Human System.\n\n          INDORSED BY THE SCIENTIFIC DEPARTMENT OF THE\n          WOMEN'S CHRISTIAN TEMPERANCE UNION OF THE UNITED\n          STATES.\n\n\n          I.\n          FOR PRIMARY GRADES.\n          THE CHILD'S HEALTH PRIMER.\n          12mo. Cloth.\n\n          An introduction to the study of the science, suited to\n          pupils of the ordinary third reader grade.\n\n          Full of lively description and embellished by many apt\n          illustrations.\n\n\n          II.\n          FOR INTERMEDIATE CLASSES.\n          HYGIENE FOR YOUNG PEOPLE.\n          12mo. Cloth. Beautifully illustrated.\n\n          Suited to pupils able to read any fourth reader.\n\n          An admirable elementary treatise upon the subject.\n\n          The principles of the science more fully announced\n          and illustrated.\n\n\n          III.\n          FOR HIGH SCHOOLS AND ACADEMIES.\n          HYGIENIC PHYSIOLOGY.\n          12mo. Beautifully illustrated.\n          A MORE ELABORATE TREATISE.\n\n          Prepared for the instruction of youth in the principles which\n          underlie the preservation of health and the\n          formation of correct physical habits.\n\n\n\n\nPREFACE\n\n\nAs this little book goes to press, Massachusetts, by an act of its\nlegislature, is made the fourteenth state in this country that requires\nthe pupils in the primary, as well as in the higher grades of public\nschools, to be taught the effects of alcoholics and other narcotics upon\nthe human system, in connection with other facts of physiology and\nhygiene.\n\nThe object of all this legislation is, not that the future citizen may\nknow the technical names of bones, nerves, and muscles, but that he may\nhave a _=timely=_ and _=forewarning=_ knowledge of the effects of\nalcohol and other popular poisons upon the human body, and therefore\nupon life and character.\n\nWith every reason in favor of such education, and the law requiring it,\nits practical tests in the school-room will result in failure, unless\nthere shall be ready for teacher and scholar, a well-arranged, simple,\nand practical book, bringing these truths down to the capacity of the\nchild.\n\nA few years hence, when the results of this study in our Normal Schools\nshall be realized in the preparation of the teacher, we can depend upon\nher adapting oral lessons from advanced works on this theme, but now,\nthe average primary teacher brings to this study no experience, and\nlimited previous study.\n\nTo meet this need, this work has been prepared. Technical terms have\nbeen avoided, and only such facts of physiology developed as are\nnecessary to the treatment of the effects of alcohol, tobacco, opium,\nand other truths of hygiene.\n\nTo the children in the Primary Schools of this country, for whom it was\nprepared, this work is dedicated.\n\n\n\n\n[Illustration]\n\n\n\n\nCONTENTS\n\n\n  CHAPTER                                      PAGE\n\n          FRONTISPIECE                            2\n\n          TITLE-PAGE                              3\n\n          PREFACE                                 5\n\n          CONTENTS                                7\n\n      I.--JOINTS AND BONES                        9\n\n     II.--MUSCLES                                19\n\n    III.--NERVES                                 25\n\n     IV.--WHAT IS ALCOHOL?                       37\n\n      V.--BEER                                   43\n\n     VI.--DISTILLING                             47\n\n    VII.--ALCOHOL                                50\n\n   VIII.--TOBACCO                                53\n\n     IX.--OPIUM                                  59\n\n      X.--WHAT ARE ORGANS?                       61\n\n     XI.--WHAT DOES THE BODY NEED FOR FOOD?      71\n\n    XII.--HOW FOOD BECOMES PART OF THE BODY      79\n\n   XIII.--STRENGTH                               85\n\n    XIV.--THE HEART                              93\n\n     XV.--THE LUNGS                              97\n\n    XVI.--THE SKIN                              103\n\n   XVII.--THE SENSES                            109\n\n  XVIII.--HEAT AND COLD                         115\n\n    XIX.--WASTED MONEY                          122\n\n\n\n\nCHAPTER I.\n\nJOINTS AND BONES.\n\n\n[Illustration: L]ITTLE girls like a jointed doll to play with, because\nthey can bend such a doll in eight or ten places, make it stand or sit,\nor can even play that it is walking.\n\n[Illustration: _Jointed dolls._]\n\nAs you study your own bodies to-day, you will find that you each have\nbetter joints than any dolls that can be bought at a toy shop.\n\n\nHINGE-JOINTS.\n\nSome of your joints work like the hinges of a door, and these are called\nhinge-joints.\n\nYou can find them in your elbows, knees, fingers, and toes.\n\nHow many hinge-joints can you find?\n\nThink how many hinges must be used by the boy who takes off his hat and\nmakes a polite bow to his teacher, when she meets him on the street.\n\nHow many hinges do you use in running up-stairs, opening the door,\nbuttoning your coat or your boots, playing ball or digging in your\ngarden?\n\nYou see that we use these hinges nearly all the time. We could not do\nwithout them.\n\n\nBALL AND SOCKET JOINTS.\n\nAll our joints are not hinge-joints.\n\nYour shoulder has a joint that lets your arm swing round and round, as\nwell as move up and down.\n\nYour hip has another that lets your leg move in much the same way.\n\n[Illustration: _The hip-joint._]\n\nThis kind of joint is the round end or ball of a long bone, which moves\nin a hole, called a socket.\n\nYour joints do not creak or get out of order, as those of doors and\ngates sometimes do. A soft, smooth fluid, much like the white of an egg,\nkeeps them moist and makes them work easily.\n\n\nBONES.\n\nWhat parts of our bodies are jointed together so nicely? Our bones.\n\nHow many bones have we?\n\nIf you should count all your bones, you would find that each of you has\nabout two hundred.\n\nSome are large; and some, very small.\n\nThere are long-hones in your legs and arms, and many short ones in your\nfingers and toes. The backbone is called the spine.\n\n[Illustration: _Backbone of a fish._]\n\nIf you look at the backbone of a fish, you can see that it is made up-of\nmany little bones. Your own spine is formed in much the same way, of\ntwenty-four small bones. An elastic cushion of gristle (gr[)i]s'l) fits\nnicely in between each little bone and the next.\n\nWhen you bend, these cushions are pressed together on one side and\nstretched on the other. They settle back into their first shape, as\nsoon as you stand straight again.\n\nIf you ever rode in a wheelbarrow, or a cart without springs, you know\nwhat a jolting it gave you. These little spring cushions keep you from\nbeing shaken even more severely every time you move.\n\nTwenty-four ribs, twelve on each side, curve around from the spine to\nthe front, or breast, bone. (_See page 38._)\n\nThey are so covered with flesh that perhaps you can not feel and count\nthem; but they are there.\n\nThen you have two flat shoulder-blades, and two collar-bones that almost\nmeet in front, just where your collar fastens.\n\nOf what are the bones made?\n\nTake two little bones, such as those from the legs or wings of a\nchicken, put one of them into the fire, when it is not very hot, and\nleave it there two or three hours. Soak the other bone in some weak\nmuriatic (m[=u] r[)i] [)a]t'[)i]k) acid. This acid can be bought of any\ndruggist.\n\nYou will have to be careful in taking the bone out of the fire, for it\nis all ready to break. If you strike it a quick blow, it will crumble to\ndust. This dust we call lime, and it is very much like the lime from\nwhich the mason makes mortar.\n\n[Illustration: _Bone tied to a knot._]\n\nThe acid has taken the lime from the other bone, so only the part which\nis not lime is left. You will be surprised to see how easily it will\nbend. You can twist it and tie it into a knot; but it will not easily\nbreak.\n\nYou have seen gristle in meat. This soft part of the bone is gristle.\n\nChildren's bones have more gristle than those of older people; so\nchildren's bones bend easily.\n\nI know a lady who has one leg shorter than the other. This makes her\nlame, and she has to wear a boot with iron supports three or four inches\nhigh, in order to walk at all.\n\nOne day she told me how she became lame.\n\n\"I remember,\" she said, \"when I was between three and four years old,\nsitting one day in my high chair at the table, and twisting one foot\nunder the little step of the chair. The next morning I felt lame; but\nnobody could tell what was the matter. At last, the doctors found out\nthat the trouble all came from that twist. It had gone too far to be\ncured. Before I had this boot, I could only walk with a crutch.\"\n\n\nCARE OF THE SPINE.\n\nBecause the spine is made of little bones with cushions between them, it\nbends easily, and children sometimes bend it more than they ought.\n\nIf you lean over your book or your writing or any other work, the\nelastic cushions may get so pressed on the inner edge that they do not\neasily spring back into shape. In this way, you may grow\nround-shouldered or hump-backed.\n\nThis bending over, also cramps the lungs, so that they do not have all\nthe room they need for breathing. While you are young, your bones are\neasily bent. One shoulder or one hip gets higher than the",
    "title": "Book 9",
    "length": 10000
  }
]